import img2048 from '../../static/preview/2048.png'

export default [
    {
        name: '2048',
        image: img2048,
        link: '2048',
        description: `<b>2048</b> — браузерная игра, написанная 19-летним 
                     итальянским разработчиком Габриэле Чирулли (итал. Gabriele 
                     Cirulli) на языке программирования JavaScript. Игровое поле 
                     имеет форму квадрата 4x4. Целью игры является получение 
                     плитки номинала «2048» (при желании можно продолжить дальше)`
    },
    {
        name: '2048',
        image: img2048,
        link: '2048',
        description: `<b>2048</b> — браузерная игра, написанная 19-летним 
                     итальянским разработчиком Габриэле Чирулли (итал. Gabriele 
                     Cirulli) на языке программирования JavaScript. Игровое поле 
                     имеет форму квадрата 4x4. Целью игры является получение 
                     плитки номинала «2048» (при желании можно продолжить дальше)`
    },
    {
        name: '2048',
        image: img2048,
        link: '2048',
        description: `<b>2048</b> — браузерная игра, написанная 19-летним 
                     итальянским разработчиком Габриэле Чирулли (итал. Gabriele 
                     Cirulli) на языке программирования JavaScript. Игровое поле 
                     имеет форму квадрата 4x4. Целью игры является получение 
                     плитки номинала «2048» (при желании можно продолжить дальше)`
    },
    {
        name: '2048',
        image: img2048,
        link: '2048',
        description: `<b>2048</b> — браузерная игра, написанная 19-летним 
                     итальянским разработчиком Габриэле Чирулли (итал. Gabriele 
                     Cirulli) на языке программирования JavaScript. Игровое поле 
                     имеет форму квадрата 4x4. Целью игры является получение 
                     плитки номинала «2048» (при желании можно продолжить дальше)`
    }
]